<?php

return [
    "title" => "MaoBit الصفحة الرئيسية",
    "desc" => "Sizi kısa süre sonra tekrar görmeyi umuyoruz!",

    // header start

    "home"  => "الصفحة الرئيسية",
    "about" => "معلومات عنا",
    "which" => "لماذا MaoBit?",
    "coin"  => "عملة",
    "road"  => "خريطة الطريق",
    "login" => "تسجيل الدخول",
    "register" => "Kayıt Ol",
	"other" => "أسئلة مكررة",
	"mini"  => "mini yazi",
    "panel" => "Panel",

    // header finish
    "anabaslik" => " MaoBit (MAO) ",
    "anayazi"   => " Maobit هي عملة تشفير جديدة تم تطويرها باستخدام تقنية blockchain وتعد باستثمار سريع. تم إنشاؤه وفقًا لمعايير BEP20 ، ويعمل Maobit على توفير وسائل راحة جديدة لعالم التكنولوجيا فائقة السرعة. لدى Maobit مشاريع بطاقات ، ومحفظة ، والتجارة الإلكترونية يتم تطويرها من أجل تسهيلها وانتشارها بشكل أكبر للوصول إلى الشبكات المالية العالمية اللامركزية والشخصية (P2P). في العديد من البلدان التي تفرض قيودًا على الحرية المالية ، يمكنك مساعدة المشاريع على التطور بشكل أسرع من خلال دعم مشروع Maobit لجعل التسوق أكثر راحة وأمانًا.",
    "round"     => "MaoBit",
    "rtitle"    => "كل شيء أسهل بكثير مع MAO.",
    // application
    "app1"  => "اكتشف MAO",
    "app2"  => "شاهد الفيديو",
    "app3"  => "شراء من PancakeSwap",
    "app4"  => "ورق ابيض",
	"app5"  => "الوحدات مقبولة",
    "partner" => "شركاؤنا",
    //
    "roadmap"   => "خريطة الطريق",
    "rmyazi"    => "",

    // aylar
    "ocak"      => "Jan",
    "subat"     => "Feb",
    "mart"      => "Mar",
    "agustos"   => "Aug",
    "eylul"     => "Sep",
    "ekim"      => "Oct",
    "kasim"     => "Nov",
    "aralik"    => "Dec",

    // aylara göre yazılar

    "road1" => "اجتمع مؤسسو مشروع MaoBit للاتفاق على المنصة.
",
    "road2" => "تم إجراء البحوث والاستعدادات اللازمة.
",
    "road3" => "تم رفع رأس المال اللازم.
",
    "road4" => "تم العثور على أنسب blockchain لـ MaoBit (MAO).
 ",
    "road5" => "تم إعداد أوراق العمل بأربع لغات (الإنجليزية ، الروسية ، الألمانية ، التركية).
",
    "road6" => "تم إعداد الموقع بسبع لغات (الإنجليزية ، الروسية ، الألمانية ، التركية ، الإسبانية ، الفرنسية ، العربية).
",
    "road7" => "تمت برمجة MaoBit (MAO) ، وإضافته إلى BscScane ، وتحويل 100،000،000 MAO إلى المحفظة.
",
    "road8" => "تمت إضافة Maobit (MAO) إلى بورصات Pancakeswap و Bakeryswap و Julswap و CheeseSwap.
",

    // hakkımızda kısmı

    "amini"  => "كل شيء سهل إذا كان هناك MAO
",
    "atitle" => "حول MaoBit
",
    "ayazi"  => "توجد مشكلة العملة المشفرة ونظام الدفع في العالم في جميع أنحاء العالم ، وليس في عدد قليل من البلدان. من الواضح أن جميع المستخدمين يشعرون بالملل من هذه المواقف ، حيث إن العديد من أنظمة الدفع الحالية تحافظ على معدلات العمولة والخصم عالية من مستخدميها. الأنظمة التي سيتم تطويرها مثل Maobit ستكون متاحة في جميع أنحاء العالم. MaoBit هي عملة مشفرة تركز على الحل الفائق تعتمد على BEP20. يتضمن إجراءات إعادة شراء وحرق Crypto Money. لهذا السبب ، يمكن شراؤها وبيعها بسهولة ، ويمكن للمطورين حرق العملات المشفرة الزائدة في السوق. سيتم إنتاج ما مجموعه 100.000.000 مليون قطعة. 50 مليون سهم مبيعات و 25 مليون Airdrops والمبلغ المرجعي ، سيتم توزيع Cryptos المتبقية كاحتياطي للشركة.
",
    "agolge" => "مع MaoKart ، يمكنك استلام ودفع ما تريد (بدون دفع عمولة) أينما تريد.
",
    
    // neden maobit kısmı

    // token dağıtımı

    "dbaslik"   => "توزيع العملات
",
    "d1"        => "عدد العملات التي سيتم إنتاجها
",
    "d2"        => "عدد القطع النقدية المراد بيعها
",
    "d3"        => "عدد العملات التي سيتم توزيعها
",
    "d4"        => "سعر إصدار العملة
",
    "d5"        => "عملات قابلة للاستبدال
",
    "d6"        => "الحد الأدنى الموصى به لمبلغ الشراء
",

    // sıkça sorulan sorular

    "sbaslik"   => "أسئلة مكررة
",
    "stitle1"   => "ما هو MaoBit؟
",
    "sdesc1"    => "Maobit هي عملة تشفير جديدة تم تطويرها باستخدام تقنية blockchain وتعد باستثمار سريع. تم إنشاؤه وفقًا لمعايير BEP20 ، ويعمل Maobit على توفير وسائل راحة جديدة لعالم التكنولوجيا فائقة السرعة. لدى Maobit مشاريع بطاقات ، ومحفظة ، والتجارة الإلكترونية يتم تطويرها من أجل تسهيلها وانتشارها بشكل أكبر للوصول إلى الشبكات المالية العالمية اللامركزية والشخصية (P2P). يمكنك مساعدة المشاريع على التطور بشكل أسرع من خلال دعم مشروع Maobit لجعل التسوق أكثر راحة وأمانًا في العديد من البلدان مع قيود الحرية المالية.
",

    "stitle2"   => "لماذا blockchain؟
",
    "sdesc2"    => "تعتبر Blockchain مثالية لتقديم هذه المعلومات لأنها توفر معلومات فورية ومشتركة وشفافة تمامًا مخزنة في دفتر أستاذ غير قابل للتغيير لا يمكن الوصول إليه إلا من قبل أعضاء الشبكة المسموح لهم بالوصول إليها. شبكة blockchain يمكن تتبع الطلبات والمدفوعات والحسابات والإنتاج وغير ذلك الكثير.
",

    "stitle3"   => "متى تكون عملة MAO قابلة للتحويل؟
",
    "sdesc3"    => "MAO قابل للتحويل حاليًا في البورصات اللامركزية.
",
    
    "stitle4"   => "ما هي الوحدات التي يتم أخذ MAO؟
",
    "sdesc4"    => "سيتمكن المستثمرون الذين يرغبون في شراء العملات المعدنية من شراء MAOs بعملاتهم الخاصة وأصولهم المشفرة الأخرى.
",


    // mail aboneliği

    "ebaslik"   => "الاشتراك في النشرة الإخبارية
",
    "eyazi"     => "اكتب عنوان بريدك الإلكتروني للتسجيل في النشرة الإخبارية.
",
    "edoldur"   => "عنوان بريدك الإلكتروني
",
    "eabone"    => "اشترك
",
    "telegram"  => "انضم إلينا على Telegram
",
    "takipet"   => "حسابات وسائل التواصل الاجتماعي الخاصة بنا
",

    // footer

    "ilekatil"  => "انضم إلينا على Telegram
",
    "gizlilik"  => "سياسة الخصوصية
",

];